{
  "title": "Где я? Знакомство с компанией",
  "messages": [
    {
      "text": "Приветствую тебя, новичок! Меня зовут Лисичка Фырсик, мы с моими друзьями Пырсиком и Марсиком познакомим тебя с нашей дружной командой Фарпост. Ну как, ты готов?",
      "isMine": false
    },
    {
      "text": "Привет Фырсик. Да конечно! ",
      "isMine": true
    },
    {
      "text": "Отлично тогда поехали! Но перед тем, как рассказывать о компании, сначала представлюсь кто я такой. Я – Лисичка Фырсик. Я работаю в компании уже туеву хучу лет. Бывало, участвовал в странных IT - тусовках. Очень независимый и свободолюбивый, олдскульный. ",
      "isMine": false
    },
    {
      "text": "Несу в себе культуру Фарпоста 00-х. Я не талантливый, а гениальный! Курю трубку и ремонтирую свою машину (автозапчасти, конечно же, беру на Фарпосте).",
      "isMine": false
    },
    {
      "text": "Играю в настольный теннис. Постоянно ищу что-то подешевле и продаю что-то подороже. У меня есть творческие увлечения (диджействую и играю на гитаре).",
      "isMine": false
    },
    {
      "text": "Отлично Фырсик, приятно познакомится! Ну а теперь расскажи мне, чем вы у себя в компании занимаетесь?",
      "isMine": true
    },
    {
      "text": "МЫ МЕНЯЕМ МИР. Делаем его лучше для тех, кто пользуется нашими сервисами.",
      "isMine": false
    },
    {
      "text": "Круто! А с чего всё началось?",
      "isMine": true
    },
    {
      "text": "Всё началось с того, что основатель Фарпост Егор Николаев открыл компанию в 1998 году. Тогда он самостоятельно изучал возможности интернет-технологий. Егор собрал вокруг себя людей способных вперед, и видеть перспективы там, где для других был лишь туман. Команда увлеченных молодых специалистов работала с азартом и жаждала экспериментов. Так рождались новые интернет-проекты. И по сей день нам важно поймать фан – тот драйв, который будет двигать нас по жизни.",
      "isMine": false
    },
    {
      "text": "Вау, вот это да!",
      "isMine": true
    },
    {
      "text": "Ага) И вот уже 20 лет мы создаем сервисы, которые нужны нашим пользователям. Если видим, что новый проект пришёлся по душе, уделяем ему больше внимания. Если не угадали, перебрасываем силы вслед за интересами пользователей. Так мы апгрейдимся на своих фэйлах (учимся на ошибках).",
      "isMine": false
    },
    {
      "text": "Ошибки наши лучшие учителя, как кто-то говорил…",
      "isMine": true
    },
    {
      "text": "Сто процентов!",
      "isMine": false
    },
    {
      "text": "А есть ли у вас какие-нибудь принципы в компании?",
      "isMine": true
    },
    {
      "text": "Отличный вопрос! Да, наша работа строится на принципах честности и прозрачности по отношению друг к другу, нашим пользователям и клиентам. К нечистым на руку продавцам и компаниям мы применяем заградительные правила и экономические рычаги. При поддержке миллионов благодарных посетителей мы меняем правила рынка, делая его чище и честнее.",
      "isMine": false
    },
    {
      "text": "Я тоже так хочу)",
      "isMine": true
    },
    {
      "text": "Да, и ты тоже можешь делать мир лучше, ведь это прикольно )))",
      "isMine": false
    },
    {
      "text": "Ладно, а какие у вас есть основные проекты?",
      "isMine": true
    },
    {
      "text": "Основные проекты это: FarPost (директор по развитию – Дмитрий Матренин), VL.RU (менеджер проекта – Дима Поречин), ДРОМ (директор – Алексей Фищенко), Также в группу брендов компании входят: ЛовиКупон, DVHAB.RU, FarPost Design Основатель и директор компании – Егор Николаев Более подробней с организационной структурой ты можешь ознакомиться в разделе Справочник в данном приложении.",
      "isMine": false
    },
    {
      "text": "Понятно, а что насчет этикета?",
      "isMine": true
    },
    {
      "text": "Этикет. «Привет!» - так мы здороваемся со всеми в офисе. Даже если ты встретил незнакомого сотрудника, всегда приветствуй его громко и уверенно! Не стесняйся! На «Ты» - у нас принято общаться со всеми, не обращая внимания на должность и возраст. «Спасибо!» - мы обязательно благодарим за любую помощь и подсказку.",
      "isMine": false
    },
    {
      "text": "Окей, а как вы взаимодействуете между сотрудниками в компании? Через какие каналы коммуникации?",
      "isMine": true
    },
    {
      "text": "Смотри, у нас есть Mattermostt (MM) – это наш корпоративный мессенджер. Там у нас есть: 1. Чат ФЛУД – общаемся по любым вопросам 2. Чат ОБЩИЙ – узнаем организационную информацию, ставим «реакции», но не комментируем 3. Чат ТЕХПОДДЕРЖКА – сообщаем о техинческих проблемах 4. ЛИЧНЫЕ СООБЩЕНИЯ",
      "isMine": false
    },
    {
      "text": "Ого даже свой корпоративный мессенджер есть",
      "isMine": true
    },
    {
      "text": "И это ещё не всё) Также мы используем электронную почту, если необходимо написать деловые, официальные письма (не забываем проверять рабочую почту =)) И ещё внутренняя телефония. Её используем для решения оперативных, срочных вопросов Контакты сотрудников можно найти в разделе «Сотрудники» на Wiki",
      "isMine": false
    },
    {
      "text": "Ох так много каналов…",
      "isMine": true
    },
    {
      "text": "Да не парься, со временем привыкнешь) Сейчас скину полезные ссылки и контакты. Wiki.farpost.net (конфльюэнс) Там есть база знаний, новостная лента, справочники и памятки на все случаи, библиотека, обучение, фотогалерея и многое другое! Inside.farpost.net Твой электронный кабинет по отпускам и отгулам 112.vl.ru Заявки в технический отдел HR-отдел (hr@farpost.com) По всем личным вопросам, открытым вакансиям, корпоративным мероприятиям и обучению",
      "isMine": false
    },
    {
      "text": "Понятно, напишу если что, а что с безопасностью?",
      "isMine": true
    },
    {
      "text": "Верно подмечено! Мы следим за соблюдением коммерческой тайны и закона о защите персональных данных. И вот несколько правил: Просим оставить контакты, если незнакомый хочет связаться с сотрудниками компании и передает их нужному лицу; Не разглашаем данные компании и сотрудников, которые в ней работают; Не пропускаем в здание посторонних; Следим за информацией, которую сообщаем в публичных каналах",
      "isMine": false
    },
    {
      "text": "Здорово, что вы так беспокоитесь о безопасности. А что такое джун?",
      "isMine": true
    },
    {
      "text": "Здорово, что вы так беспокоитесь о безопасности. А что такое джун? - Джун – молодой неопытный разработчик Миддл – уже не «джун», но еще и не «сеньёр» Сеньёр – опытный программист И ещё немного ликбеза: Апгрейд – обновление, модернизация Баг – ошибка в программе Фича – особые функции, возможности Бэк – открытая от пользователей часть программного кода Фронт – внешний вид сайта (картинки, кнопочки, формочки) Джира – система отслеживания ошибок, предназначенная для организации взаимодействия с пользователями Дэдлайн – срок, до которого что – то должно быть сделано Демо – представление результатов работы по проекту Железо – аппаратное обеспечение (комплектующие) компьютеров Кодить – программировать Флуд – сообщения не по теме Юзер – пользователь Фитбэк – обратная связь",
      "isMine": false
    },
    {
      "text": "Хах, да я и так уже это всё знаю)",
      "isMine": true
    },
    {
      "text": "Повторение – мать учения. Ты молодец! Теперь давай немного проверим как ты усвоил прочитанный материал. Нажми на кнопку начать тестирование и проходи тест. И, если что, не забывай, что вся подробная информация находится в разделе Справочник на панели управления ) Удачи!",
      "isMine": false
    }
  ]
}































