{
  "title": "Приветствие",
  "messages": [
    {
      "text": "Привет! Я снова рад тебя приветствовать в нашей команде. В этом письме ты найдешь самое основное, что тебе нужно знать.",
      "isMine": false
    },
    {
      "text": "Спасибо, я рад быть здесь. Ну, расскажи, что тут интересного?",
      "isMine": true
    },
    {
      "text": "Сначала давай я расскажу тебе про парковку. У нас есть парковка на Светланской 161, которая предназначена для сотрудников компании. Если у тебя есть машина, обратись к Волкову Григорию, чтобы он привязал твой номер машины к шлагбауму. Так ты сможешь открывать и закрывать его самостоятельно по звонку.",
      "isMine": false
    },
    {
      "text": "А как я зайду в здание?",
      "isMine": true
    },
    {
      "text": "Вход и выход из здания осуществляется по магнитному ключу, который выдают на Трудовом договоре. Если ты пока на ученическом договоре, руководитель договорится с тобой насчет доступа к офису. Офис закрывается на сигнализацию, на эту тему тебе расскажет руководитель.",
      "isMine": false
    },
    {
      "text": "Понятно. А как нужно вести себя в здании?",
      "isMine": true
    },
    {
      "text": "Мы работаем на Светланской 161а, где помимо нашей компании есть и другие организации, а в соседнем здании работают только наши коллеги из Фарпоста и Вл.ру. Как мы уже говорили раннее здороваться нужно со всеми, обращаться на ты, а также вести себя доброжелательно и вежливо.",
      "isMine": false
    },
    {
      "text": "А что про столовую и правила проживания в кабинетах?",
      "isMine": true
    },
    {
      "text": "В столовой можно обедать, отдыхать и проводить свободное время. Главное соблюдай чистоту и порядок, чтобы тебе и каждому из сотрудников было комфортно там находиться. Запрещено использовать парфюм с ярко выраженным запахом, громко разговаривать и шуметь. Нужно быть одетым в чистую одежду.",
      "isMine": false
    },
    {
      "text": "Интересно. А куда обратиться, если у меня возникнут организационные вопросы?",
      "isMine": true
    },
    {
      "text": "Если у тебя возникнут организационные вопросы, то ты можешь обратиться к Медведевой Инне или Снурниковой Даше. Также мы создали канал HRподелу, чтобы ты мог быть в курсе важных событий, происходящих в компании.",
      "isMine": false
    },
    {
      "text": "Спасибо за разъяснения. А кто наши помощники и как к ним обращаться?",
      "isMine": true
    },
    {
      "text": "Наши помощники - Волков Григорий и Дроздов Никита. Волков Григорий отвечает за все хозяйственные вопросы, а Дроздов Никита – за техническую поддержку. Ты можешь обратиться к ним, если у тебя возникнут соответствующие вопросы.",
      "isMine": false
    },
    {
      "text": "Я понял. Спасибо за информацию.",
      "isMine": true
    },
    {
      "text": "Да не за что. Лучше займёмся активным изучением информации. Если у тебя будут ещё вопросы, я всегда готов помочь. И не забывай, что вся подробная информация находится на FarPost Wiki, а также в разделе «Справочник» на панели управления ;)",
      "isMine": false
    }
  ]
}
