{
  "title": "Зарплата",
  "messages": [
    {
      "text": "Привет! Привет! Это ты тот новенький? О, я так много слышал про тебя. Рад знакомству, меня зовут Пырсик! Я люблю работать с клиентами. Я и в горы готов, и песни петь.  Активный экстраверт, всегда за любой движ. Добрый, радостный, энергичный. Катаюсь на SUP-ах. Волонтер. Ловлю бабочек. Рекламирую и продаю, помогаю найти квартиру, решаю любые проблемы с помощью Фарпоста.",
      "isMine": false
    },
    {
      "text": "Здравствуй, Пырсик! Мне тоже приятно познакомиться =) Слушай, а как я могу узнать, какая у меня будет зарплата?",
      "isMine": true
    },
    {
      "text": "Смотри, ты можешь узнать свой оклад в своем трудовом договоре. Если у тебя есть какие-то вопросы, можешь спросить у HR-отдела.",
      "isMine": false
    },
    {
      "text": "Спасибо! Я также хочу узнать, как взять больничный, если я заболею.",
      "isMine": true
    },
    {
      "text": "Если тебе нужно взять больничный, ты должен сообщить об этом своему непосредственному руководителю в тот же день. Если у тебя есть больничный лист, ты должен сдать его в отдел кадров как можно скорее. Они также будут заботиться о том, чтобы тебе выплатили больничные.",
      "isMine": false
    },
    {
      "text": "Ок. Еще у меня есть вопрос о банковской карте. Как я могу ее заменить, если она просрочена или я потерял ее?",
      "isMine": true
    },
    {
      "text": "Если тебе нужно заменить свою банковскую карту, первым делом надо связаться с HR-отделом. Они могут помочь тебе заменить карту, если она была выдана компанией. Если ты получил карту самостоятельно, тебе нужно связаться с банком, который выпустил твою карту. Если ты не уверен, какую карту ты получил и где ее получил, свяжись с HR-отделом, и они помогут тебе разобраться.",
      "isMine": false
    },
    {
      "text": "Спасибо за помощь, Пырсик! Ты настоящий спаситель!",
      "isMine": true
    },
    {
      "text": "Рад помочь! Если у тебя есть другие вопросы или проблемы, не стесняйся обращаться ко мне или в HR-отдел. Мы всегда готовы помочь новым сотрудникам. Добро пожаловать в нашу команду!",
      "isMine": false
    },
    {
      "text": "Еще хотел бы спросить, как я могу узнать о доступных бонусах и компенсациях?",
      "isMine": true
    },
    {
      "text": "Мы предлагаем различные бонусы и компенсации, такие как страхование, компенсацию за проезд, бонусы за выполнение целей и т.д. Ты можешь узнать о доступных бонусах и компенсациях на нашем внутреннем портале. Если тебе нужна помощь в навигации по порталу или в подаче заявки на компенсацию, можешь связаться с HR-отделом.",
      "isMine": false
    },
    {
      "text": "Понятно, спасибо! Еще у меня есть вопрос об отпуске. Как я могу запросить отпуск и сколько дней я могу взять?",
      "isMine": true
    },
    {
      "text": "Ты можешь запросить отпуск через наш внутренний портал или обратиться к своему непосредственному руководителю. Ты можешь взять отпуск в соответствии с твоим трудовым договором. Обычно новые сотрудники получают меньше дней отпуска, чем более опытные сотрудники. Ты можешь узнать о своих правах на отпуск и количество дней отпуска в своем трудовом договоре.",
      "isMine": false
    },
    {
      "text": "Спасибо за информацию, Пырсик! Я действительно ценю твою помощь.",
      "isMine": true
    },
    {
      "text": "Рад помочь! Не стесняйся обращаться, если у тебя есть еще какие-то вопросы или проблемы. Мы здесь, чтобы помочь тебе адаптироваться и процветать в нашей компании! И не забывай, что вся подробная информация находится в разделе «Справочник» на панели управления ;)",
      "isMine": false
    }
  ]
}
