{
  "title": "Отпуск",
  "messages": [
    {
      "text": "Привет, Пырсик! Я хотел бы узнать, как взять отпуск или отгул в нашей компании?",
      "isMine": true
    },
    {
      "text": "Привет! Конечно, я могу помочь. Сначала тебе нужно зайти во внутреннюю систему INSIDE и выбрать тип отсутствия: отгул, отпуск или без содержания. Укажи даты, когда тебе нужен отгул или отпуск, и нажми «Отправить», следуй инструкциям.",
      "isMine": false
    },
    {
      "text": "А как я могу узнать, сколько дней отпуска у меня накопилось?",
      "isMine": true
    },
    {
      "text": "Ты можешь проверить в INSIDE, сколько дней отпуска у тебя накопилось. Право на ежегодный оплачиваемый отпуск появляется через шесть месяцев непрерывной работы в компании.",
      "isMine": false
    },
    {
      "text": "А сколько дней отпуска мне полагается?",
      "isMine": true
    },
    {
      "text": "Ежегодно у тебя есть право на 28 календарных дней основного отпуска и 8 дополнительных для дальневосточников. Отпуск можно разделить на части, но одна из них обязательно должна быть не менее 14 дней.",
      "isMine": false
    },
    {
      "text": "Спасибо за информацию, Пырсик! А как я могу закрыть отгулы без отпуска?",
      "isMine": true
    },
    {
      "text": "Если тебе нужно закрыть отгулы без отпуска, то выбери тип заявки «Закрытие» в INSIDE и даты рабочих дней. Нажми «Отправить», откроется расшифровка заявки, которая автоматически включит выходные дни. На этом этапе её можно подтвердить или изменить. Если всё в порядке, жми «Подтвердить». Дальнейшие действия аналогичны предыдущему пункту.",
      "isMine": false
    },
    {
      "text": "Спасибо, Пырсик! Ты мне очень помог.",
      "isMine": true
    },
    {
      "text": "Рад помочь! Если у тебя будет ещё вопросов, то не стесняйся спрашивать!",
      "isMine": false
    },
    {
      "text": "Скажи, Пырсик, а как я могу запросить отпуск заранее, если мне нужно уехать за границу?",
      "isMine": true
    },
    {
      "text": "Если тебе нужен отпуск заранее, то он может быть предоставлен авансом по договоренности с твоим руководителем. Но заметь, что ты должен договориться о датах и сроках отпуска минимум за две недели до его начала.",
      "isMine": false
    },
    {
      "text": "Понятно, спасибо. А какие дни не включаются в отпуск?",
      "isMine": true
    },
    {
      "text": "Нерабочие праздничные дни не включаются в календарные дни отпуска и не оплачиваются. Однако, они увеличивают продолжительность отдыха. Список праздничных дней можешь посмотреть в Производственном календаре на нашей вики.",
      "isMine": false
    },
    {
      "text": "Спасибо, Пырсик, ты мне очень помог.",
      "isMine": true
    },
    {
      "text": "Рад, что смог помочь. Всегда готов помочь коллегам! Если у тебя ещё будут вопросы, то обращайся. И не забывай, что вся подробная информация находится в разделе «Справочник» на панели управления ;) А теперь пора к тесту =)",
      "isMine": false
    }
  ]
}
