{
  "title": "Отгулы",
  "messages": [
    {
      "text": "Привет! Это снова я – Пырсик. Какие есть вопросы?",
      "isMine": false
    },
    {
      "text": "Я не очень понимаю, как закрывать отгулы. Можешь объяснить?",
      "isMine": true
    },
    {
      "text": "Конечно, я расскажу. Сначала, тебе нужно завести отгул в Inside. Если тебе нужна помощь, то всегда можно обратиться к HR. После этого отгул фиксируется в кадрах и ты можешь закрыть его в счет отпускных дней или как отпуск без содержания. Если у тебя накопились неиспользованные отгулы, то их нужно закрыть в ближайший отпуск или накопить до 3-4 дней. В таком случае, кадры попросят закрыть их отдельно.",
      "isMine": false
    },
    {
      "text": "А что, если я заболею?",
      "isMine": true
    },
    {
      "text": "Если ты заболел, иди к врачу и возьми больничный. Если у тебя нет возможности или желания идти к врачу и брать листок нетрудоспособности, то ты можешь взять отгул. Но если у тебя есть официальный больничный, то обязательно сообщи об этом руководителю и в кадры. По возвращении на работу, сообщи сотруднику кадров о том, что ты вышел с больничного, и передай заявление и листок нетрудоспособности.",
      "isMine": false
    },
    {
      "text": "Понятно, спасибо за объяснение. Еще я вижу, что можно работать удаленно. Как это работает?",
      "isMine": true
    },
    {
      "text": "Да, удаленная работа возможна только в исключительных случаях, например, если ты не можешь прийти в офис из-за непогоды. В таком случае нужно предварительно договориться с руководителем. Мы можем работать удаленно не более трех дней, если обстоятельства существенные. Если удаленная работа длится дольше, то нужно взять отгул или больничный.",
      "isMine": false
    },
    {
      "text": "Спасибо, Пырсик, за полезную информацию.",
      "isMine": true
    },
    {
      "text": "Не за что! Если что-то не ясно, обращайся. Я всегда готов помочь. А теперь к тесту! =)",
      "isMine": false
    }
  ]
}
