{
  "title": "Больничный",
  "messages": [
    {
      "text": "Привет, новичок! Меня зовут Марсик. Ну, могу про себя немного рассказать… Я на самом деле не сильно активный, но очень дружелюбный и понимающий. Могу и шкодным быть, и в настолки поиграть. Уютный, люблю работать в тишине. Душноватый, но милый. Занимаюсь йогой и киберспортом. Играю в VR с друзьями. Всегда помогу, даже если занят. Немного несоциальный и забавный. Сплю на клавиатуре. Люблю ароматические свечки и смешные носочки. Как-то так…",
      "isMine": false
    },
    {
      "text": "Привет! Приятно познакомиться! Не подскажешь, где писать заявление на больничный?",
      "isMine": true
    },
    {
      "text": "Да, во Владивостоке заявление пишем в Отделе кадров (ул. Дальзаводская, 4, каб. 531)",
      "isMine": false
    },
    {
      "text": "Понятно. Слушай, до меня дошёл слух о том, что изменилась процедура выплаты больничного. Ты можешь мне объяснить, как это работает в нашей компании?",
      "isMine": true
    },
    {
      "text": "Конечно, с удовольствием помогу. Сейчас выплаты приходят в два этапа. \nШаг 1. Проинформируй об этом непосредственного руководителя (или ответственного HR) в первый рабочий день отсутствия. Руководитель (HR) в тот же день сообщает эту информацию специалистам отдела кадров. \nВажно! Справка или иной документ о посещении врача не является больничным листком. \nШаг 2. После закрытия больничного в течение 2-х рабочих дней необходимо подойти в отдел кадров и бухгалтерию, чтобы подписать заявление об оплате больничного. Пособие начисляется и выплачивается не позднее 10 дней после подписания заявления на оплату. \nПри расчете выплат учитывается заработок за два последних календарных года. \nТак же важно! Если ты не желаешь, чтобы больничный лист оплатили, все равно нужно подойти в отдел кадров в течение 2-х рабочих дней после выхода с больничного и написать заявление об отказе от оплаты больничного.",
      "isMine": false
    },
    {
      "text": "Спасибо! А как узнать статус обработки больничного в ФСС?",
      "isMine": true
    },
    {
      "text": "На сайте Фонда социального страхования можно отслеживать статус обработки больничного листа в разделе 'Выплаты пособий застрахованным'.",
      "isMine": false
    },
    {
      "text": "Большое спасибо за разъяснения! Как ты умудряешься удаляться от всех дел и заниматься йогой и киберспортом?",
      "isMine": true
    },
    {
      "text": "Ну, все мы разные и находим свой путь к умиротворению. Для меня йога и киберспорт - это хобби, которые помогают мне расслабиться и снять стресс. А что тебе нравится делать в свободное время?",
      "isMine": false
    }
  ]
}
