{
  "title": "Ресурсы для онлайн-обучения",
  "messages": [
    {
      "text": "Привет, Лисичка Фырсик! Я увидел таблицу с ресурсами для онлайн-обучения. Какой из них ты бы мне порекомендовал?",
      "isMine": true
    },
    {
      "text": "Привет! Давай посмотрим... Вот, например, Нетология. Это университет по дополнительному обучению и подготовке специалистов в разных областях. Они предлагают курсы по маркетингу, бизнесу, дизайну и UX, программированию и так далее. Плюс у них есть формат миникурсов.",
      "isMine": false
    },
    {
      "text": "Звучит интересно. А EdX?",
      "isMine": true
    },
    {
      "text": "Это ведущий портал международного онлайн-образования, созданный Гарвардским университетом и Массачусетским технологическим институтом. На нем ты найдешь тысячи онлайн-курсов и лекций на английском языке от лучших университетов мира.",
      "isMine": false
    },
    {
      "text": "А что насчет Coursera?",
      "isMine": true
    },
    {
      "text": "Это уникальная международная платформа дистанционного образования с курсами лучших университетов всего мира. У них более 2,000 онлайн-курсов от 146 учебных заведений, включая Гарвардский университет, Принстонский университет, Йельский университет и Стэнфордский университет.",
      "isMine": false
    },
    {
      "text": "А что насчет платформы Универсариум?",
      "isMine": true
    },
    {
      "text": "Это открытая платформа электронного образования с учебными программами лучших вузов России. Здесь ты найдешь русскоязычные курсы в самых разных направлениях - от нанотехнологий и менеджмента до истории кинематографа и дедуктивного метода Шерлока Холмса. И самое главное - обучение полностью бесплатно.",
      "isMine": false
    },
    {
      "text": "И что скажешь об Udacity?",
      "isMine": true
    },
    {
      "text": "Это ведущий сайт для изучения технологий, бизнеса и ИТ в формате онлайн. Они предлагают специализированные уникальные платные программы и бесплатные курсы в области ИТ-технологий, разработки приложений, инженерии, программирования и других дисциплин. Кстати, программы разработаны в сотрудничестве с Google, Facebook, kaggle, Twitter, Autodesk и т.д.",
      "isMine": false
    },
    {
      "text": "А что насчет Лекториума и UNIWEB?",
      "isMine": true
    },
    {
      "text": "Лекториум предлагает курсы онлайн-обучения MOOC и видео-лекции более 20 ведущих вузов России, а UNIWEB - платные курсы профессиональной переподготовки и повышения квалификации в области бизнес-менеджмента на русском языке. Оба сервиса представляют собой отличный выбор.",
      "isMine": false
    },
    {
      "text": "Супер, как много площадок для развития!",
      "isMine": true
    },
    {
      "text": "Это ещё не всё, представляешь?! Список всех ресурсов для обучения ты найдёшь в разделе справочник в этом приложении. Удачи ;)",
      "isMine": false
    }
  ]
}
