{
  "title": "Зарплата",
  "content": "Когда приходит зарплата?\nЗаработная плата выплачивается два раза в месяц:\n- до 25 числа текущего месяца ты получаешь оплату за фактически отработанное время в первой половине месяца;\n- до 10 числа следующего месяца проходит окончательный расчет за предыдущий период.\n! Сроки выплаты указаны в твоем трудовом договоре (п. Условия оплаты труда).\nКак рассчитывается зарплата?\nРасчет заработной платы ведется по табелю учета рабочего времени и зависит от количества фактически отработанных дней (рабочих дней - РД). В случае с почасовой оплатой – в соответствии с объемом отработанного времени.\n! ЗП за отработанное время = ЗП за месяц / кол-во РД в месяце * факт РД\nВ зарплате также учитываются:\n- районные коэффициенты; \n- компенсационные выплаты за режим работы и условия труда; доплаты за работу в ночное время, при многосменном режиме, в выходные и праздничные дни и сверхурочно (если это предусмотрено в трудовом договоре);\n- премии и вознаграждения.\nЧтобы зарплату начислили правильно\nЕсли ты отсутствуешь на работе из-за болезни, отгулов и т.д., обязательно сообщи об этом  своему непосредственному руководителю в тот же день.\nТак как зарплата начисляется два раза в месяц, руководители должны:\n- до 16 числа  и в последний рабочий день текущего месяца предоставлять в отдел кадров информацию по отсутствию сотрудников  (по причине нетрудоспособности на основании больничного листа и по невыясненным причинам);\n- оперативно сдавать больничные листы сотрудников в Отдел кадров (ул. Дальзаводская, 4);\n- до конца отчетного месяца предоставлять финансовому директору Л.В. Николаевой данные по премированию, акты по выполненным договорам и иную информацию для окончательных расчетов с сотрудниками.\nКак заменить банковскую карту\nПри приеме в компанию тебе оформили банковскую карта или проводят расчеты на имеющуюся карту банка-партнера.\nСрок действия твоей карты указан на лицевой стороне (месяц/год). Самостоятельно следи за  датой окончания действия карты, ведь воспользоваться просроченной картой ты не сможешь.\n•  Если карту тебе выдали в компании, то за заменой нужно обратиться в Отдел кадров. Сотрудники банка привезут новую карту в офис компании и выдадут лично, либо подскажут, в какое отделение банка можно обратиться.\n•  Если у тебя была своя карта, когда ты пришел работать в компанию, то тебе необходимо самостоятельно обратиться в отделение банка.\n•  Если ты не помнишь как именно и где получал банковскую карту (в компании или самостоятельно), то обратись в Отдел кадров."
}
