{
  "title": "Отгул и отпуск",
  "content": "Заявления на отпуск или заявки на отгул принимаются во внутренней системе INSIDE\n•Выбери тип отсутствия: отгул, отпуск, без содержания\n•Укажи даты: от первого дня до последнего включительно.\n•Нажми «Отправить» и далее следуй инструкции.\n\nКогда решаешь пойти в отпуск: ежегодно у тебя есть право на 28 календарных дней основного отпуска и 8 дополнительных для дальневосточников. Отпуск можно разделить на части, но одна из них обязательно должна быть не менее 14 дней.\n\nШаг 1. Проверь в INSIDE, сколько дней отпуска у тебя накопилось. Право на ежегодный оплачиваемый отпуск появляется через шесть месяцев непрерывной работы в компании.\n! Если отпуск тебе нужен раньше, то он может быть предоставлен авансом по договоренности с твоим руководителем.\n\nШаг 2. Договорись со своим руководителем о датах и сроках отпуска минимум за две недели до его начала.\n! Нерабочие праздничные дни в число календарных дней отпуска не включаются и не оплачиваются, зато увеличивают продолжительность отдыха. Список праздничных дней смотри в Производственном календаре.\n\nШаг 3. Подай заявление на отпуск во внутренней системе INSIDE, накопившиеся отгулы будут включены в заявление автоматически. \nТвою заявку в INSIDE проверит HR-менеджер. Если у тебя есть незакрытые отгулы, система автоматически скорректирует даты отпуска. Если по каким-то причинам корректировка не требуется или ты не можешь выбрать подходящие даты, обратись к своему HR- менеджеру, он с радостью тебе поможет отразить все в программе.\n\nКак отправить заявление на отпуск?\nНа странице системы Создать заявку выбери тип заявки «Отпуск» и даты, когда планируешь отдыхать. Нажми «Отправить» - откроется расшифровка заявки, которая автоматически включит незакрытые отгулы и выходные дни. На этом этапе её можно подтвердить или изменить. Если всё в порядке, жми «Подтвердить». Распечатай полученную форму заявления и подпиши её, если нет возможности распечатать и сделать скан заявления, можно написать его от руки и сфотографировать. Фото или скан заявления необходимо прикрепить к заявке, только при наличии изображения заявления сотрудник отдела кадров может сделать приказ. Оригинал документа можно передать в отдел кадров позже, в течении текущего месяца. Заявления на отпуск или заявки на отгул принимаются во внутренней системе INSIDE\n•Выбери тип отсутствия: отгул, отпуск, без содержания\n•Укажи даты: от первого дня до последнего включительно.\n•Нажми «Отправить» и далее следуй инструкции.\n\nКогда решаешь пойти в отпуск: ежегодно у тебя есть право на 28 календарных дней основного отпуска и 8 дополнительных для дальневосточников. Отпуск можно разделить на части, но одна из них обязательно должна быть не менее 14 дней.\n\nШаг 1. Проверь в INSIDE, сколько дней отпуска у тебя накопилось. Право на ежегодный оплачиваемый отпуск появляется через шесть месяцев непрерывной работы в компании.\n! Если отпуск тебе нужен раньше, то он может быть предоставлен авансом по договоренности с твоим руководителем.\n\nШаг 2. Договорись со своим руководителем о датах и сроках отпуска минимум за две недели до его начала.\n! Нерабочие праздничные дни в число календарных дней отпуска не включаются и не оплачиваются, зато увеличивают продолжительность отдыха. Список праздничных дней смотри в Производственном календаре.\n\nШаг 3. Подай заявление на отпуск во внутренней системе INSIDE, накопившиеся отгулы будут включены в заявление автоматически. \nТвою заявку в INSIDE проверит HR-менеджер. Если у тебя есть незакрытые отгулы, система автоматически скорректирует даты отпуска. Если по каким-то причинам корректировка не требуется или ты не можешь выбрать подходящие даты, обратись к своему HR- менеджеру, он с радостью тебе поможет отразить все в программе.\n\nКак отправить заявление на отпуск?\nНа странице системы Создать заявку выбери тип заявки «Отпуск» и даты, когда планируешь отдыхать. Нажми «Отправить» - откроется расшифровка заявки, которая автоматически включит незакрытые отгулы и выходные дни. На этом этапе её можно подтвердить или изменить. Если всё в порядке, жми «Подтвердить». Распечатай полученную форму заявления и подпиши её, если нет возможности распечатать, подпись можно поставить в HR-отделе.\n\nХочешь просто закрыть отгулы без отпуска?\nВыбери тип заявки «Закрытие» и даты – рабочие дни. Нажми «Отправить» - откроется расшифровка заявки, которая автоматически включит выходные дни. На этом этапе её можно подтвердить или изменить. Если всё в порядке, жми «Подтвердить». Дальнейшие действия аналогичны предыдущему пункту.\nЗакрытие отгулов не может выпадать на выходные и праздничные дни, дни других запланированных отгулов, фактического отпуска любого вида, дни больничного (с оформленным листом нетрудоспособности).\n! Если тебе нужен срочный отпуск, то по согласованию с руководителем,  отделом кадров и финансовым директором определяется возможность предоставления ежегодного отпуска или отпуска без содержания.\n\nХочешь взять отгул?\nШаг 1. Договорись со своим руководителем о дате отгула\nШаг. 2 Выбери тип заявки «Отгул» и даты начала и окончания. Нажми «Отправить»- откроется расшифровка заявки, если все верно, нажми «Подтвердить», заявка попадет на согласование к твоему руководителю и HR.\nОтгулом считается день (несколько дней) отсутствия на рабочем месте, взятый в счет будущего отпуска. Отгул можно взять в количестве не менее 0,5 дня. Информация по отгулам должна быть актуальной на текущую дату, данные заносим оперативно.\nОтгулы не должны попадать на выходные дни (сб. и вс).\nОтгулы в короткие месяцы (20 и менее рабочих дней) закрываются в этом же месяце. \nЕсли отгулы суммируются до 5 дней, то проводятся отдельным заявлением на отпуск с суммированием двух выходных дней. Т.е. отгулы учитываются в рабочих днях, а проводятся в календарных.\n\nБольничный в отпуске\nЕсли во время отпуска ты заболел и тебе открыли больничный лист, то сразу сообщи об этом непосредственному руководителю. В таком случае ты можешь продлить отпуск на дни болезни или перенести его на другое время. Для этого в отдел кадров обязательно нужно принести больничный лист. Если решишь не продлевать отпуск, а перенести на другой срок дни, совпавшие с больничным, то напиши заявление в отделе кадров.\n\nКомпенсация за неиспользованный отпуск\nПолучить компенсацию можно только за дополнительные дни отпуска, то есть за часть, превышающую 28 календарных дней. Трудовое законодательство предусматривает возможность, а не обязанность работодателя заменять дни дополнительного отпуска денежной компенсацией. Окончательное решение по данному вопросу принимает руководство компании."
}
