{
  "title": "Правила отсутствия на работе",
  "content": "ОТГУЛЫ.\nМы обязательно предупреждаем об отгуле заранее. Желательно за 2-3 дня. В случае форс-мажоров – до начала рабочего дня (до 09:00).\nЗапланированные отгулы заранее заводим в Inside. Заявку в Inside ты создаёшь самостоятельно, но если тебе понадобится помощь, обратись к HR. \nДалее отгул попадает в кадры и фиксируется в табеле учета рабочего времени. Поскольку отгул зафиксирован в системе, его необходимо закрыть в счет отпускных дней (такие отгулы оплачиваются, как очередной отпускной день) или как отпуск без содержания.\n•Отгулы проводятся в ближайший отпуск или накапливаются до 3-4 дней, после чего кадры попросят тебя провести их закрытие отдельно;\n•Если месяц «короткий» (чаще всего, в нём 20 рабочих дней и менее: январь, февраль, май, ноябрь и т.д.), то стоимость рабочего дня выше. В такие месяцы отгулы нужно «закрыть» в том же месяце. Заявление должно быть написано не менее, чем за 4 рабочих дня до окончания текущего месяца. В противном случае отгулы закрываются отпуском «без содержания».\n\nПО БОЛЕЗНИ/ БОЛЬНИЧНЫЕ\n•Если ты уходишь на «неофициальный» больничный (нет возможности или желания идти к врачу и брать листок нетрудоспособности), то берёшь отгул.\n•Если ты уходишь на официальный больничный, то обязательно говоришь об этом руководителю в первый день отсутствия и сообщаешь в кадры (для учета в табеле рабочего времени).По возвращении на работу, пишешь сотруднику кадров с сообщением о том, что ты вышел с больничного, и передаешь в кадры заявление, листок нетрудоспособности (лучше брать электронный больничный).\n\nУДАЛЁННАЯ РАБОТА В СЛУЧАЕ ФОРС-МАЖОРОВ\nДля тех, кто работает в офисе\nУдаленно мы стараемся не работать. Приходим в офис в рабочую обстановку. По каким-то чрезвычайным обстоятельствам (например, снегопад) можно работать из дома при наличии технической возможности, но только по предварительной договоренности с руководителем.  Мы допускаем удаленную работу продолжительностью не более трех дней (если обстоятельства существенные). Далее берется отгул или больничный."
}