{
  "title": "Больничный лист",
  "content": "С 1 января 2022 г. изменилась процедура оформления заявлений по больничным листам. Вместе с ней поменялась и схема выплаты пособия в связи с болезнью.\n В настоящее время выплаты приходят в два этапа, двумя суммами в разное время:\n•\\tпервая выплата – за первые три дня болезни пособие перечисляет работодатель\n•\\tвторая выплата – за оставшиеся дни болезни пособие поступает напрямую от Фонда социального страхования (ФСС), минуя работодателя.\nДанные о сроках нетрудоспособности поступают работодателю напрямую из ФСС\nГде писать заявление?\n•\\tво Владивостоке заявление пишем в Отделе кадров (ул. Дальзаводская, 4, каб. 531)\n•\\tкоманда Drom.ruсдает оригиналы документов менеджеру по персоналу Ольге Федотовой, fedotova@drom.ru\n•\\tв Хабаровске по всем вопросам оформления идем к офис - менеджеру Ольге Деркач, derkach@dvhab.ru\n•\\tкоманда Томска обращается к менеджеру по персоналу Софье Максимовой, maksimova_sa@farpost.com\n•\\tкоманда Новосибирска обращается к менеджеру по персоналу Екатерине Пудовой, job@drom.ru\nЕсли ты работаешь по трудовому договору, за время официального больничного тебе положена компенсация от Фонда социального страхования (ФСС).\nЕсли у тебя договор ГПХ или ученический, зарплата за месяц будет скорректирована на соответствующее количество дней отсутствия на работе. Больничный лист при этом не требуется.\nПамятка работнику на случай болезни\nВ случае, если заболел и берешь больничный:\nШаг 1. Проинформируй об этом непосредственного руководителя (или ответственного HR) в первый рабочий день отсутствия. Руководитель (HR) в тот же день сообщает эту информацию специалистам отдела кадров.\nВажно! Справка или иной документ о посещении врача не является больничным листком.\nШаг 2. После закрытия больничного в течение 2-х рабочих дней необходимо подойти в отдел кадров и бухгалтерию чтобы подписать заявление об оплате больничного. Пособие начисляется и выплачивается не позднее 10 дней после подписания заявления на оплату. При расчете выплат учитывается заработок за два последних календарных года.\nВажно! Если ты не желаешь чтобы больничный лист оплатили все равно нужно подойти в отдел кадров в течение 2-х рабочих дней после выхода с больничного и написать заявление об отказе от оплаты больничного. \nОплата больничного\nРасчет больничного листа зависит, в том числе, и от твоего стажа. Начисление в размере 100% можно будет получить при непрерывном периоде работы от 8 лет. 80% от начислений больничного листа выплачивается тем, кто отработал от 5 до 8 лет. При стаже менее 5 лет пособие не превысит 60% от расчета.\nРазмер пособия по временной нетрудоспособности ограничен предельной величиной базы для начисления страховых взносов. \nКак узнать статус обработки больничного в ФСС?\nНа сайте ведомства можно отслеживать статус обработки листка нетрудоспособности – раздел Выплаты пособий застрахованным"
}